import '../../sass/page/aboutUS/style.scss';
import Header from "../../component/header/header";
import Footer from "../../component/footer/footer";
function AboutUs() {
    return(
<div>
    <Header/>
    <div className="title-aboutus">
        <div className="underline"></div>
        <div className="text-aboutus">درباره ای ما</div>
        <div className="orderline"></div>
    </div>
    <div className="text-about-us">
        <h3>شرکت آرکا</h3>
        <p className='description'>ما از سال ۱۳۹۷ با به‌کارگیری فناوری‌های نوین در جهت ارائه خدمات مدرن‌تر، 
فراگیر شدن سامانه‌ مختلف هوشمند و طراحی سایت، فعالیت خود را در ایران آغاز کردیم.و
 سپس وارد خدمات حمل و نقلی شدیم .هدف اولیه ما با در نظر گرفتن ویژگی‌های متفاوت
 شهرهای بزرگ و کوچک کشور این بود که از یک سو  مسافران بتوانند با روش‌هایی آسان 
درخواست‌ سفر خود را به ثبت برسانند و از سوی دیگر رانندگان با شرایطی بهینه‌‌ فرایند
 جست‌وجو و حمل‌ونقل مسافران را اجرا کنند و ترددهای غیرضروری و زمان انتظار را کاهش دهند</p>
 <h3>اعتبار اکوکار</h3>
 <p className='description'>
 آکو کار پس از اخذ مجوزهای لازم از مراجع ذی‌صلاح قانونی، از جمله مجوز فعالیت از سازمان نظام صنفی رایانه‌ای،
 مجوز سازمان تنظیم مقررات رادیویی، پروانه کسب از اتحادیه کشوری کسب‌وکارهای مجازی، ثبت اطلاعات نرم‌افزار 
مربوطه در وزارت ارشاد و اخذ نماد اعتماد الکترونیکی، فعالیت خود را با رعایت قوانین حاکم، از جمله قانون نظام صنفی،
 قانون جرایم رایانه‌ای و قانون تجارت الکترونیکی، آغاز کرد.
 پس از اخذ مجوزهای لازم از مراجع ذی‌صلاح قانونی، از جمله مجوز فعالیت از سازمان نظام صنفی رایانه‌ای،
 مجوز سازمان تنظیم مقررات رادیویی، پروانه کسب از اتحادیه کشوری کسب‌وکارهای مجازی، ثبت اطلاعات نرم‌افزار
 مربوطه در وزارت ارشاد و اخذ نماد اعتماد الکترونیکی، فعالیت خود را با رعایت قوانین حاکم، از جمله قانون نظام صنفی
، قانون جرایم رایانه‌ای و قانون تجارت الکترونیکی، آغاز کرد.
 </p>
 <h3>فناوری به روز آکوکار</h3>
 <p className='description'>
 آکو کار مفتخر است که با تلاش‌ها و تجربه‌های خود توانسته است یک مجموعه نرم‌افزاری-سخت‌افزاری قدرتمند ایجاد کند
 تا بتواند پاسخگوی تمام فعالیت‌های سامانه باشد. همچنین این مجموعه، هم‌زمان با فعالیت‌های سامانه، قادر به ارائه 
تحلیل‌های دقیق با جزئیات کامل، به منظور کنترل انعطاف‌پذیری کسب‌وکار و تصمیم‌گیری متناسب با موقعیت‌های مختلف است.
 </p>
    </div>
    <Footer/>
</div>
    );
}
export default AboutUs;